{ 
  "disciplines": "Circus, dance, poetry",
  "company": "Company",
  "shows": "Shows",
  "multimedia": "Multimedia & Clipping",
  "calendar": "Calendar",
  "contact": "Contact",
  "offdecalleaward2015": "Best Show Jury Award at Off Street Contest Festival of Fiestas del Pilar 2015 with <i>Son Recuerdos</i>",
  "creacionesaward2015": "Creaciones del Circo Aragon&eacute;s 2015 Award in its category of Best Circus Show with <i>Son Recuerdos</i>",
  "aqui": "here.",
  "bio": {
    "alodeya": "Alodey&aacute; Circo Danza is born from the eagerness of their components for researching new ways of communicating themselves through the synergism among several, different artistic expressions. By means of poetry, live music, dance and circus, they develop a personal, intimate and extraordinary eloquent language. Stories of ups and downs, love and heartbreak. Stories of powerful contents. Stories of a great visual strength.<br>Best Show Jury Award at Off Street Contest Festival of Fiestas del Pilar 2015.<br>Creaciones del Circo Aragon&eacute;s 2015 Award in its category of Best Circus Show.<br>",
    "dossier": "Dossier may be downloaded ",
    "edu": "A decade after catching his first ball, Edu has developed a personal style of understanding juggling and merging it with dance and movement. He has completed his education with artists from different disciplines from dance and acrobatics to juggling with professionals such as Stefan Sing or Gandini Juggling.",
    "pau": "Dance teacher, dancer and coreographer involved in emotional education and personal growing projects. Her large career as a dancer brought her to work with Cirque du Soleil, Parque Espa&ntilde;a in Japan and festivals all around Europe. She is also a boarding member of Enacci&oacute;n Danza, association which supports the development of social engagement contemporary dance processes.",
    "sofia": "She dedicates her time to education working as a teacher, music, music therapy and writing. She has played in several groups as a drummer and pianist, as well as published poems in different books. The word is a key point in her way to look and understand the world, since it is always implicit in the literature as a constantly transforming element and using it as a way to give shape to questions.",
    "laura": "Professional dancer who did not stop dancing since she was nine years old. She adds a huge personal strength and feeling to her classic and contemporary dance education. She has worked for Cia de Ballet from Zaragoza, Sol Producciones (Madrid), Spain Mura Circo Mie Ken (Japan); dancer in Crossing of Movements Project (Korea) and, currently, part of Tarde o Temprano Danza."
  },
  "cal": {
    "coming": "Coming dates",
    "past": "Past"
  },
  "cont": {
    "diana": "Logo and brand design: <b>Diana Antol&iacute;</b>",
    "mai": "Distribution material: "
  },
  "index": {
    "desc": "Alodey&aacute; is circus, is poetry, is dance, is music, emotions...",
    "desc2": "It is me, it is you, it is we..."
  },
  "mult": {
    "images": "Images",
    "videos": "Videos",
    "theatre": "Memories (theatre)",
    "street": "Memories (street)",
    "solo": "Clubs solo",
    "morevideos": "More videos "
  },
  "show": {
    "memories": "Memories",
    "memoriesdesc": "A search of what is lost, a brush with the forgotten. The relationship of a couple and the traces and remains when it is over. A proposal to the emotions from wistfulness and love. Sensations that stir emotions. Alodeyá brings on stage a choreograped proposal of dance, theater, poetry and circus blended to the rhythm of live music composed specially for the show. Sofía at the piano, drums and voice, accompanies Edu and Paula in a well drawn interaction of music and movement.<br><br>Duration: 50 minutess.<br>Performers: Eduardo, Paula/Laura, Sof&iacute;a.<br>Direction: Amparo Nogu&eacute;s.<br>Lighting design: Jorge Jerez.<br>Music Composition: Sof&iacute;a D&iacute;az.<br>Dance External View: Laura Val.<br>Audience: Suitable for all audiences.<br>Dossier may be downloaded ",
    "memoriesrider": "Technical sheet ",
    "allshows": "All the shows",
    "memoriesextract": "Memories (extract)",
    "memoriesextractdesc": "A memory chest with photographies inmerses the two lovers in a dream of a brush where they can share again their times of happiness until the weight of the reality that separates them becomes apparent. Memories, illusions, hopes, wishes are jumbled among their games. A search of what is lost, a brush with the forgotten. <br> A proposal to the emotions from wistfulness and love. Sensations that stir emotions. Memories brings on stage a choreograped proposal of dance, theater, poetry and circus blended to the rhythm of live music composed specially for the show. Sofía at the piano, drums and voice, accompanies Edu and Paula in a well drawn interaction of music and movement.<br><br>Duration: Alrededor de 12 minutes.<br>Performers: Eduardo, Paula/Laura, Sof&iacute;a.<br>Direction: Amparo Nogu&eacute;s.<br>Dossier may be downloaded ",
    "memoriesextractdesc2": "You may watch the whole extract ",
    "123y": "&quot;1, 2, 3 and...&quot;",
    "123ydesc": "A relationship based in the game. A show of acrodance, juggling and touches of clown with live music. Sofia, the drummer, tries to carry on with a serious show, while Edu, the juggler, in addition to show his skills juggling clubs, takes advantage of every occasion to have fun and play with her. Although she is not in the mood at all...<br>Duration: Around 12 minutes.<br>Performers: Eduardo Manazas, Sof&iacute;a.<br>" 
  }
}